{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 4408, "word_counts": "{\"xxxx\": 35922, \"ny\": 27, \"date\": 776, \"to\": 28452, \"macys\": 134, \"inc\": 22, \"xxxxxxxx\": 692, \"attn\": 9, \"executive\": 53, \"office\": 147, \"dear\": 99, \"my\": 17799, \"name\": 660, \"is\": 7531, \"and\": 22691, \"i\": 32916, \"am\": 2251, \"writing\": 282, \"address\": 837, \"the\": 37219, \"ongoing\": 67, \"issues\": 334, \"with\": 6876, \"credit\": 8958, \"account\": 7349, \"number\": 1451, \"despite\": 397, \"multiple\": 451, \"attempts\": 149, \"resolve\": 405, \"these\": 1147, \"matters\": 23, \"over\": 1125, \"phone\": 1195, \"have\": 7274, \"not\": 8339, \"received\": 2261, \"necessary\": 95, \"assistance\": 193, \"correct\": 334, \"inaccuracies\": 31, \"on\": 11068, \"disputed\": 356, \"charge\": 1751, \"lack\": 118, \"of\": 13425, \"support\": 216, \"called\": 2146, \"customer\": 1209, \"service\": 1085, \"many\": 312, \"times\": 687, \"dispute\": 1610, \"a\": 16974, \"31\": 21, \"00\": 5317, \"other\": 959, \"concerns\": 107, \"each\": 533, \"time\": 2171, \"representatives\": 170, \"were\": 2054, \"either\": 201, \"unwilling\": 27, \"or\": 3161, \"unable\": 363, \"assist\": 110, \"me\": 7732, \"effectively\": 32, \"should\": 1251, \"records\": 196, \"calls\": 358, \"verify\": 228, \"repeated\": 66, \"efforts\": 70, \"late\": 1997, \"fee\": 1002, \"acknowledge\": 52, \"charged\": 1052, \"xx\": 12205, \"year\": 2035, \"its\": 493, \"subsequent\": 53, \"however\": 708, \"this\": 9845, \"does\": 400, \"main\": 26, \"issue\": 1016, \"incorrect\": 214, \"reporting\": 816, \"inaccuracy\": 6, \"was\": 11629, \"reported\": 500, \"as\": 4363, \"30\": 284, \"days\": 1097, \"delinquent\": 82, \"in\": 8964, \"consistently\": 265, \"information\": 2163, \"stating\": 446, \"that\": 12477, \"payments\": 1889, \"for\": 9272, \"made\": 2022, \"but\": 2833, \"properly\": 81, \"applied\": 559, \"additional\": 368, \"impact\": 93, \"due\": 1447, \"delinquency\": 21, \"report\": 1477, \"auto\": 184, \"insurance\": 115, \"increased\": 58, \"330\": 20, \"per\": 407, \"month\": 756, \"has\": 2140, \"been\": 2510, \"significant\": 144, \"financial\": 700, \"burden\": 22, \"request\": 847, \"conduct\": 36, \"comprehensive\": 16, \"review\": 255, \"including\": 313, \"call\": 1352, \"additionally\": 104, \"removal\": 78, \"by\": 2846, \"consumer\": 918, \"note\": 117, \"from\": 4346, \"once\": 358, \"resolved\": 294, \"do\": 1687, \"want\": 598, \"any\": 2492, \"advertisements\": 4, \"sent\": 1298, \"apartment\": 22, \"hope\": 82, \"matter\": 618, \"amicably\": 5, \"promptly\": 311, \"thank\": 296, \"you\": 2199, \"your\": 1439, \"attention\": 195, \"important\": 59, \"sincerely\": 117, \"timely\": 287, \"are\": 2411, \"always\": 533, \"priority\": 28, \"certain\": 335, \"about\": 1623, \"unsure\": 138, \"why\": 1086, \"company\": 1885, \"months\": 1020, \"which\": 2533, \"be\": 4288, \"case\": 763, \"according\": 445, \"usc\": 595, \"1666b\": 473, \"billing\": 832, \"error\": 466, \"corrected\": 380, \"they\": 8904, \"will\": 1470, \"liable\": 110, \"pay\": 1693, \"1000\": 293, \"inaccurately\": 128, \"never\": 1913, \"miss\": 34, \"payment\": 3571, \"dont\": 292, \"get\": 1221, \"marking\": 52, \"some\": 549, \"states\": 341, \"errors\": 405, \"shown\": 55, \"paid\": 1258, \"purchased\": 299, \"using\": 485, \"td\": 66, \"bank\": 3202, \"supposed\": 142, \"delivered\": 215, \"instead\": 254, \"delivery\": 166, \"delayed\": 21, \"notice\": 438, \"contact\": 500, \"tell\": 242, \"ship\": 23, \"because\": 1692, \"authorizing\": 9, \"transaction\": 663, \"reached\": 169, \"out\": 1446, \"waited\": 65, \"cues\": 1, \"total\": 328, \"6\": 186, \"hours\": 230, \"only\": 1181, \"hung\": 109, \"up\": 1495, \"2\": 616, \"also\": 1370, \"emailed\": 77, \"their\": 2164, \"listed\": 229, \"department\": 482, \"seeking\": 69, \"help\": 630, \"logged\": 107, \"into\": 626, \"did\": 2322, \"find\": 344, \"authorize\": 153, \"authorized\": 201, \"it\": 6341, \"again\": 1185, \"current\": 219, \"card\": 7755, \"balance\": 1971, \"sitting\": 15, \"at\": 2441, \"double\": 84, \"so\": 1958, \"2400\": 29, \"even\": 987, \"proof\": 397, \"complete\": 148, \"releasing\": 5, \"product\": 169, \"twice\": 145, \"citi\": 1038, \"closed\": 1281, \"all\": 2014, \"cards\": 786, \"them\": 2629, \"includes\": 48, \"two\": 500, \"home\": 426, \"depot\": 186, \"amex\": 298, \"world\": 29, \"elite\": 7, \"master\": 19, \"banks\": 158, \"explanation\": 223, \"closing\": 171, \"accounts\": 1048, \"shows\": 188, \"too\": 186, \"open\": 539, \"revolving\": 26, \"''\": 1068, \"false\": 151, \"cause\": 95, \"had\": 3468, \"new\": 936, \"3\": 523, \"years\": 518, \"don't\": 442, \"exactly\": 68, \"same\": 832, \"past\": 287, \"4\": 275, \"since\": 1079, \"2017\": 5, \"missed\": 163, \"nor\": 246, \"delinquencies\": 6, \"an\": 3103, \"score\": 513, \"lates\": 10, \"discrepancies\": 17, \"recently\": 193, \"fined\": 10, \"cfpb\": 296, \"people\": 319, \"last\": 513, \"ending\": 248, \"victim\": 113, \"move\": 60, \"forward\": 147, \"lawyer\": 26, \"if\": 1752, \"re\": 168, \"discrimination\": 53, \"just\": 828, \"20\": 79, \"close\": 484, \"ever\": 209, \"wonderful\": 9, \"must\": 264, \"reopen\": 76, \"history\": 337, \"gave\": 294, \"reason\": 408, \"closure\": 163, \"said\": 1601, \"being\": 1016, \"please\": 718, \"following\": 287, \"hurting\": 19, \"rating\": 68, \"standing\": 112, \"capacity\": 14, \"wells\": 690, \"fargo\": 689, \"pursuant\": 56, \"section\": 153, \"623\": 7, \"b\": 121, \"1\": 405, \"e\": 97, \"ii\": 17, \"demanding\": 41, \"agency\": 176, \"removes\": 6, \"reports\": 364, \"inaccurate\": 169, \"incomplete\": 15, \"unverifiable\": 6, \"removed\": 367, \"comply\": 68, \"fcra\": 122, \"therefore\": 179, \"supporting\": 84, \"documentation\": 341, \"now\": 1122, \"reasonable\": 64, \"believe\": 407, \"furnished\": 17, \"permanently\": 14, \"through\": 879, \"best\": 275, \"buy\": 283, \"fraud\": 1255, \"charges\": 1665, \"contacted\": 748, \"told\": 2076, \"place\": 199, \"special\": 44, \"etc\": 118, \"accessing\": 18, \"could\": 1226, \"no\": 2824, \"longer\": 174, \"access\": 413, \"state\": 206, \"allowed\": 176, \"protect\": 99, \"fraudulent\": 897, \"specialized\": 2, \"word\": 38, \"password\": 53, \"bypassed\": 2, \"changed\": 201, \"numbers\": 148, \"email\": 1191, \"honoring\": 14, \"privacy\": 127, \"continually\": 15, \"allow\": 163, \"use\": 737, \"without\": 882, \"permission\": 102, \"requested\": 647, \"pin\": 15, \"cash\": 325, \"advance\": 110, \"notification\": 194, \"lowered\": 64, \"limit\": 609, \"20000\": 25, \"around\": 241, \"one\": 1852, \"both\": 446, \"stated\": 623, \"based\": 246, \"pulled\": 39, \"fact\": 246, \"scores\": 40, \"blemishes\": 2, \"high\": 154, \"balances\": 169, \"maxed\": 18, \"i'm\": 568, \"very\": 504, \"cognoscente\": 1, \"what\": 1287, \"living\": 35, \"particular\": 34, \"give\": 348, \"airline\": 71, \"points\": 455, \"free\": 164, \"tickets\": 124, \"mere\": 3, \"alerted\": 23, \"assume\": 28, \"there\": 1672, \"difficulty\": 11, \"affected\": 78, \"lowering\": 18, \"actual\": 88, \"dropped\": 72, \"looks\": 26, \"like\": 633, \"can\": 1475, \"offer\": 466, \"benefit\": 113, \"minute\": 26, \"flag\": 20, \"back\": 1493, \"where\": 439, \"increase\": 148, \"wish\": 38, \"patronize\": 1, \"type\": 81, \"business\": 610, \"tactics\": 13, \"associated\": 123, \"found\": 299, \"done\": 377, \"several\": 533, \"there's\": 23, \"recourse\": 27, \"it's\": 260, \"fair\": 269, \"drew\": 2, \"benefits\": 79, \"soon\": 115, \"tried\": 470, \"im\": 216, \"penalized\": 22, \"factor\": 17, \"excellent\": 57, \"well\": 491, \"contract\": 204, \"line\": 351, \"fdic\": 16, \"insured\": 7, \"amount\": 1208, \"250000\": 1, \"set\": 298, \"established\": 33, \"subject\": 88, \"entitles\": 2, \"more\": 775, \"than\": 540, \"3000\": 64, \"except\": 59, \"enough\": 122, \"whatever\": 50, \"happened\": 251, \"rights\": 203, \"entitled\": 55, \"under\": 680, \"bill\": 552, \"exchange\": 32, \"act\": 373, \"irrelevant\": 6, \"here\": 179, \"letting\": 66, \"go\": 368, \"white\": 10, \"wouldn't\": 63, \"having\": 280, \"problem\": 326, \"2600\": 28, \"citibank\": 864, \"towards\": 57, \"end\": 324, \"leave\": 61, \"ebill\": 2, \"make\": 1132, \"remote\": 4, \"failed\": 202, \"full\": 558, \"way\": 410, \"upon\": 303, \"returning\": 28, \"followint\": 1, \"26\": 17, \"110\": 39, \"140\": 42, \"180\": 27, \"explain\": 168, \"situation\": 377, \"'\": 148, \"40\": 66, \"good\": 337, \"management\": 56, \"debt\": 468, \"'s\": 1013, \"interest\": 1658, \"rate\": 292, \"patronisingly\": 1, \"willing\": 80, \"exorbitant\": 18, \"usuary\": 1, \"consideration\": 70, \"still\": 895, \"asked\": 1083, \"fees\": 812, \"prompt\": 119, \"reduction\": 41, \"customers\": 277, \"extorted\": 3, \"final\": 88, \"280\": 10, \"5\": 265, \"hate\": 5, \"think\": 174, \"happening\": 103, \"consumers\": 231, \"retrieve\": 11, \"website\": 376, \"valid\": 155, \"representative\": 623, \"nonpayment\": 7, \"yet\": 360, \"thay\": 2, \"fear\": 16, \"wanted\": 250, \"erase\": 3, \"system\": 329, \"would\": 2781, \"escalate\": 59, \"overcharged\": 13, \"booked\": 90, \"trip\": 74, \"right\": 399, \"after\": 1618, \"realized\": 94, \"ive\": 200, \"put\": 329, \"wrong\": 201, \"dates\": 103, \"mistake\": 185, \"worried\": 8, \"see\": 684, \"non\": 157, \"refundable\": 29, \"policy\": 189, \"property\": 82, \"detail\": 25, \"page\": 136, \"checked\": 147, \"actually\": 166, \"available\": 286, \"book\": 54, \"ask\": 267, \"modification\": 4, \"booking\": 89, \"midnight\": 7, \"agents\": 96, \"anything\": 394, \"agent\": 444, \"assured\": 114, \"wait\": 219, \"few\": 272, \"pending\": 109, \"posted\": 208, \"cancel\": 323, \"submit\": 100, \"eventually\": 64, \"money\": 826, \"hopeful\": 8, \"she\": 1070, \"saw\": 174, \"canceled\": 142, \"stay\": 94, \"day\": 714, \"work\": 358, \"modified\": 4, \"refund\": 818, \"submitted\": 312, \"hoping\": 38, \"waiting\": 101, \"got\": 545, \"rejection\": 11, \"previous\": 186, \"promised\": 128, \"submitting\": 62, \"documents\": 330, \"opened\": 690, \"notified\": 194, \"results\": 42, \"tracking\": 123, \"process\": 415, \"app\": 262, \"though\": 329, \"updates\": 31, \"until\": 511, \"quietly\": 3, \"secretly\": 2, \"course\": 84, \"losses\": 10, \"lost\": 161, \"nothing\": 420, \"caused\": 216, \"own\": 202, \"first\": 676, \"acted\": 13, \"quickly\": 37, \"try\": 174, \"although\": 79, \"strict\": 6, \"moreover\": 32, \"feel\": 198, \"confident\": 67, \"turned\": 58, \"frustrating\": 63, \"communication\": 185, \"afterward\": 3, \"indeed\": 47, \"unfortunately\": 110, \"impacted\": 64, \"mass\": 3, \"layoff\": 2, \"job\": 73, \"harsh\": 1, \"market\": 28, \"bucks\": 4, \"really\": 100, \"mean\": 37, \"lot\": 74, \"challenging\": 5, \"appreciate\": 75, \"urge\": 80, \"remove\": 361, \"accurately\": 83, \"reflect\": 109, \"unacceptable\": 104, \"erroneous\": 108, \"entry\": 64, \"update\": 233, \"shouldn't\": 137, \"they'll\": 53, \"identity\": 420, \"protection\": 253, \"provider\": 28, \"attempted\": 253, \"police\": 247, \"personal\": 345, \"social\": 211, \"security\": 393, \"statement\": 1003, \"obtained\": 40, \"during\": 334, \"search\": 34, \"residence\": 13, \"filed\": 392, \"11\": 52, \"12\": 133, \"mine\": 119, \"wife\": 86, \"faxed\": 36, \"barclay\": 143, \"included\": 159, \"restitution\": 7, \"letter\": 1186, \"district\": 9, \"attorney\": 104, \"oklahoma\": 3, \"crime\": 24, \"filled\": 30, \"itemized\": 10, \"informing\": 51, \"rewards\": 334, \"issued\": 293, \"taken\": 262, \"purchases\": 528, \"980\": 9, \"question\": 155, \"later\": 484, \"informed\": 495, \"fraudulently\": 79, \"investigated\": 79, \"placed\": 152, \"suspension\": 6, \"investigation\": 457, \"concluded\": 34, \"via\": 437, \"fax\": 107, \"regular\": 68, \"mail\": 558, \"copy\": 297, \"approximately\": 85, \"25\": 56, \"explained\": 290, \"every\": 415, \"response\": 432, \"explaining\": 75, \"activity\": 206, \"entire\": 177, \"ordeal\": 8, \"17credit\": 1, \"trying\": 395, \"ssn\": 64, \"remaining\": 109, \"recognized\": 28, \"illegal\": 119, \"american\": 480, \"express\": 484, \"minimum\": 325, \"nonetheless\": 3, \"staff\": 52, \"theory\": 3, \"29\": 79, \"plus\": 138, \"outstanding\": 75, \"82\": 7, \"altogether\": 6, \"38\": 7, \"seem\": 61, \"clearly\": 222, \"against\": 349, \"rule\": 52, \"bureau\": 208, \"limits\": 64, \"such\": 365, \"8\": 83, \"bans\": 4, \"excessive\": 26, \"lowers\": 2, \"typical\": 15, \"32\": 16, \"announced\": 12, \"accessed\": 22, \"spoke\": 535, \"questioned\": 21, \"specifically\": 119, \"invoked\": 4, \"cpfb\": 3, \"his\": 212, \"supervisor\": 382, \"movement\": 1, \"side\": 63, \"forced\": 62, \"complaint\": 705, \"probably\": 33, \"terminate\": 11, \"result\": 175, \"treatment\": 39, \"difference\": 32, \"ca\": 46, \"amounted\": 12, \"change\": 260, \"took\": 324, \"area\": 39, \"needed\": 299, \"asap\": 29, \"arrested\": 2, \"id\": 211, \"werent\": 13, \"started\": 188, \"receiving\": 239, \"off\": 930, \"thinking\": 37, \"another\": 681, \"scam\": 132, \"send\": 525, \"became\": 67, \"frustrated\": 41, \"officer\": 12, \"stolen\": 190, \"box\": 39, \"others\": 70, \"secured\": 54, \"deposited\": 48, \"entering\": 15, \"agreement\": 304, \"inquired\": 40, \"secure\": 62, \"transitioned\": 4, \"advised\": 262, \"outlined\": 29, \"terms\": 302, \"agreements\": 15, \"maintained\": 46, \"positive\": 37, \"automatically\": 74, \"transition\": 5, \"great\": 58, \"period\": 205, \"how\": 729, \"kept\": 174, \"creating\": 17, \"unfounded\": 2, \"claims\": 196, \"stipulations\": 2, \"push\": 18, \"maturity\": 2, \"upholding\": 11, \"procedures\": 44, \"qualify\": 37, \"addition\": 129, \"failing\": 29, \"adhere\": 8, \"policies\": 56, \"adjudicated\": 1, \"blocked\": 78, \"view\": 43, \"transactions\": 503, \"prevented\": 22, \"filing\": 111, \"claim\": 742, \"then\": 1479, \"erroneously\": 22, \"bureaus\": 157, \"funds\": 298, \"services\": 370, \"transferred\": 298, \"default\": 48, \"owing\": 16, \"450\": 16, \"possible\": 138, \"owed\": 206, \"legal\": 204, \"action\": 324, \"agencies\": 167, \"let\": 247, \"become\": 124, \"overdue\": 202, \"understand\": 324, \"remarks\": 250, \"15\": 607, \"prior\": 223, \"resulting\": 77, \"negative\": 131, \"represent\": 17, \"clear\": 241, \"breach\": 101, \"nature\": 45, \"provide\": 745, \"essential\": 35, \"regarding\": 497, \"direct\": 99, \"violation\": 207, \"urgently\": 54, \"handle\": 65, \"directly\": 165, \"actions\": 171, \"resulted\": 68, \"harm\": 63, \"n\": 27, \"i've\": 334, \"sure\": 311, \"fall\": 31, \"behind\": 82, \"corrections\": 39, \"2024\": 482, \"recieved\": 35, \"known\": 76, \"belong\": 37, \"file\": 425, \"wa\": 6, \"receive\": 650, \"repond\": 1, \"rporting\": 1, \"serveral\": 1, \"informations\": 4, \"invoices\": 17, \"monthly\": 339, \"statements\": 441, \"did'nt\": 1, \"when\": 2017, \"ensured\": 63, \"allowing\": 89, \"acct\": 40, \"town\": 22, \"us\": 505, \"went\": 451, \"upload\": 33, \"wallet\": 54, \"citicards\": 18, \"online\": 705, \"lock\": 20, \"managing\": 17, \"log\": 117, \"stopped\": 83, \"working\": 139, \"reset\": 27, \"automated\": 78, \"message\": 209, \"weren't\": 20, \"human\": 29, \"tech\": 24, \"disconnected\": 45, \"able\": 504, \"enter\": 40, \"record\": 224, \"chat\": 111, \"generate\": 7, \"code\": 275, \"cell\": 50, \"getting\": 270, \"counterfeit\": 6, \"items\": 260, \"various\": 56, \"seller\": 101, \"talked\": 108, \"numerous\": 136, \"stories\": 5, \"finally\": 202, \"acknowledged\": 48, \"selling\": 18, \"along\": 126, \"patient\": 7, \"banned\": 4, \"listing\": 10, \"bait\": 32, \"switch\": 48, \"refunding\": 13, \"coming\": 72, \"excuses\": 12, \"america\": 485, \"proving\": 32, \"notary\": 8, \"existent\": 6, \"person\": 446, \"calling\": 199, \"verification\": 123, \"public\": 61, \"2nd\": 26, \"opinion\": 18, \"shouldnt\": 21, \"already\": 402, \"authorization\": 95, \"signed\": 242, \"10000\": 63, \"used\": 744, \"showing\": 237, \"approval\": 83, \"companies\": 198, \"locked\": 79, \"keep\": 276, \"runaround\": 12, \"asking\": 217, \"updated\": 184, \"three\": 228, \"weeks\": 261, \"ago\": 256, \"going\": 382, \"havent\": 39, \"heard\": 101, \"anywhere\": 37, \"dropping\": 10, \"tremendously\": 6, \"something\": 216, \"aware\": 164, \"possession\": 86, \"disputes\": 238, \"credited\": 188, \"grandson\": 1, \"who\": 848, \"user\": 75, \"xxxxxx\": 27, \"120\": 65, \"220\": 47, \"refuses\": 85, \"return\": 308, \"responsible\": 246, \"paying\": 392, \"unauthorized\": 349, \"2200\": 17, \"someone\": 443, \"hold\": 276, \"those\": 293, \"before\": 583, \"banking\": 138, \"discovered\": 114, \"fault\": 87, \"added\": 176, \"users\": 24, \"joint\": 15, \"l\": 26, \"outside\": 73, \"g\": 10, \"gambling\": 3, \"perform\": 28, \"exceptionally\": 4, \"unfair\": 177, \"abusive\": 34, \"practice\": 167, \"significantly\": 47, \"decreased\": 46, \"previously\": 146, \"complaints\": 110, \"retaliation\": 13, \"seek\": 73, \"citihank\": 1, \"accountable\": 42, \"city\": 31, \"body\": 12, \"forged\": 8, \"denied\": 441, \"frode\": 2, \"may\": 303, \"else\": 140, \"locate\": 36, \"came\": 189, \"associate\": 40, \"knows\": 41, \"take\": 530, \"responsability\": 1, \"didn't\": 374, \"driving\": 18, \"licence\": 1, \"swear\": 3, \"wrote\": 58, \"true\": 87, \"old\": 148, \"man\": 27, \"stage\": 9, \"making\": 376, \"sick\": 18, \"et\": 14, \"text\": 163, \"marcus\": 7, \"goldman\": 131, \"sachs\": 123, \"300\": 98, \"purchase\": 897, \"suspected\": 16, \"immediately\": 513, \"indicated\": 139, \"ip\": 10, \"we\": 1606, \"mobile\": 75, \"phones\": 17, \"different\": 387, \"notes\": 58, \"operating\": 14, \"anomaly\": 1, \"inconsistent\": 8, \"merchant\": 686, \"says\": 191, \"our\": 640, \"scammed\": 33, \"say\": 247, \"recorded\": 84, \"refuse\": 123, \"check\": 643, \"prove\": 74, \"inform\": 79, \"apparent\": 11, \"atypical\": 1, \"usage\": 36, \"normal\": 42, \"patterns\": 9, \"comment\": 13, \"steals\": 2, \"naturally\": 3, \"unsuccessful\": 12, \"disputing\": 87, \"rebilled\": 13, \"punctuality\": 24, \"puzzled\": 38, \"absolutely\": 96, \"rectified\": 100, \"transfer\": 464, \"offered\": 196, \"8000\": 16, \"5000\": 50, \"refused\": 426, \"10\": 237, \"yesterday\": 61, \"3800\": 13, \"reverse\": 108, \"words\": 24, \"sorry\": 26, \"treat\": 43, \"alerts\": 38, \"today\": 450, \"status\": 246, \"reversed\": 163, \"regard\": 15, \"12000\": 28, \"passed\": 83, \"personnel\": 21, \"can't\": 178, \"answer\": 156, \"inquiries\": 113, \"confirming\": 68, \"750\": 16, \"investigate\": 204, \"confirms\": 14, \"sale\": 27, \"unknown\": 37, \"reject\": 16, \"spanish\": 4, \"language\": 24, \"concert\": 7, \"speak\": 240, \"miles\": 104, \"location\": 65, \"instantly\": 24, \"boa\": 89, \"insists\": 6, \"charging\": 215, \"dated\": 166, \"requesting\": 211, \"application\": 507, \"reference\": 103, \"connected\": 51, \"barely\": 16, \"hear\": 73, \"continental\": 19, \"finance\": 97, \"revel\": 1, \"surge\": 2, \"500\": 87, \"remain\": 43, \"honor\": 77, \"tendering\": 2, \"130\": 44, \"ambiguous\": 6, \"negotiable\": 33, \"instrument\": 77, \"form\": 190, \"u\": 291, \"s\": 331, \"postal\": 18, \"order\": 525, \"bottom\": 14, \"bought\": 81, \"negotiate\": 7, \"serial\": 3, \"proper\": 92, \"clauses\": 2, \"provision\": 17, \"law\": 230, \"accordance\": 49, \"hjr\": 2, \"192\": 3, \"emergency\": 11, \"72\": 5, \"c\": 234, \"603\": 16, \"311\": 8, \"instruments\": 23, \"dishonored\": 4, \"correctly\": 60, \"stand\": 21, \"applying\": 94, \"45\": 37, \"tendered\": 11, \"agreeing\": 9, \"accept\": 131, \"tender\": 43, \"provided\": 842, \"ability\": 104, \"greater\": 17, \"immediate\": 140, \"rectify\": 112, \"levy\": 1, \"stands\": 14, \"committing\": 20, \"currently\": 102, \"dishonor\": 9, \"practices\": 225, \"laws\": 107, \"country\": 75, \"built\": 9, \"spoken\": 63, \"national\": 38, \"omaha\": 11, \"fulfilled\": 16, \"original\": 293, \"disclosures\": 31, \"initially\": 118, \"mom\": 19, \"fnbo\": 52, \"holder\": 76, \"her\": 413, \"proves\": 17, \"continue\": 219, \"deny\": 70, \"continues\": 64, \"reply\": 45, \"requests\": 79, \"sending\": 147, \"truth\": 46, \"lending\": 61, \"denying\": 52, \"representation\": 29, \"functioning\": 4, \"manner\": 61, \"reflects\": 42, \"integrity\": 15, \"honesty\": 5, \"know\": 661, \"obligation\": 56, \"unexpected\": 17, \"death\": 29, \"relatives\": 7, \"affecting\": 56, \"household\": 14, \"income\": 101, \"unpaid\": 37, \"mental\": 27, \"break\": 12, \"officially\": 13, \"pick\": 40, \"clean\": 12, \"slate\": 3, \"planning\": 19, \"apply\": 274, \"mortgage\": 29, \"loan\": 185, \"come\": 132, \"hurt\": 26, \"truly\": 31, \"doesnt\": 36, \"creditworthiness\": 21, \"commitment\": 30, \"repaying\": 3, \"debts\": 45, \"immensely\": 4, \"second\": 243, \"chance\": 39, \"goodwill\": 23, \"adjustment\": 64, \"middle\": 24, \"accidentally\": 18, \"400\": 79, \"need\": 631, \"research\": 56, \"inquiry\": 213, \"confirm\": 124, \"completed\": 132, \"indicating\": 90, \"expect\": 83, \"show\": 213, \"within\": 387, \"conflicts\": 3, \"checking\": 278, \"paper\": 189, \"deposit\": 129, \"confirmed\": 270, \"mailed\": 176, \"plain\": 8, \"envelope\": 15, \"letters\": 165, \"pertaining\": 17, \"completely\": 132, \"follow\": 164, \"sheer\": 4, \"incompetence\": 14, \"inability\": 31, \"helping\": 39, \"hotel\": 212, \"room\": 83, \"receipt\": 236, \"initial\": 137, \"while\": 370, \"option\": 158, \"2900\": 20, \"appeared\": 59, \"vendor\": 103, \"voided\": 7, \"reimburse\": 25, \"collecting\": 18, \"sum\": 19, \"emails\": 218, \"remains\": 48, \"unresolved\": 36, \"concerning\": 76, \"visa\": 143, \"spend\": 118, \"promotional\": 229, \"certificate\": 39, \"activated\": 70, \"proceeded\": 64, \"required\": 219, \"understood\": 28, \"fix\": 129, \"looking\": 100, \"simply\": 122, \"opted\": 17, \"promotion\": 211, \"click\": 37, \"activate\": 37, \"offers\": 89, \"save\": 17, \"happens\": 26, \"backing\": 3, \"saying\": 374, \"makes\": 94, \"intended\": 28, \"similar\": 74, \"bug\": 3, \"misleading\": 74, \"beyond\": 58, \"disappointed\": 23, \"experience\": 94, \"advertised\": 88, \"removing\": 53, \"fulfill\": 34, \"obligations\": 39, \"inconsistency\": 32, \"impacting\": 25, \"peace\": 22, \"mind\": 57, \"disrupting\": 21, \"sleep\": 30, \"implore\": 31, \"ensure\": 212, \"accuracy\": 67, \"formally\": 72, \"lodge\": 24, \"aspire\": 25, \"furnishing\": 13, \"consent\": 222, \"6802\": 20, \"obtaining\": 31, \"sharing\": 37, \"negatively\": 73, \"relevant\": 63, \"opt\": 96, \"requirements\": 78, \"requires\": 53, \"institutions\": 49, \"opportunity\": 105, \"affiliated\": 13, \"third\": 152, \"parties\": 76, \"shared\": 43, \"explicit\": 21, \"violating\": 32, \"given\": 416, \"forms\": 33, \"conspicuous\": 6, \"signing\": 27, \"suffice\": 2, \"cease\": 64, \"corrective\": 8, \"written\": 208, \"confirmation\": 204, \"addressed\": 71, \"look\": 215, \"sign\": 153, \"synchrony\": 793, \"sam\": 16, \"predatory\": 81, \"signups\": 1, \"penalize\": 9, \"club\": 39, \"managers\": 36, \"employees\": 51, \"hard\": 234, \"quota\": 4, \"credits\": 96, \"force\": 40, \"encourage\": 5, \"corporate\": 45, \"least\": 130, \"alright\": 3, \"low\": 50, \"inflation\": 6, \"crisis\": 2, \"hit\": 61, \"gas\": 44, \"car\": 165, \"gallon\": 1, \"ballooned\": 3, \"2000\": 95, \"dollars\": 179, \"fast\": 25, \"plumits\": 1, \"down\": 220, \"goes\": 37, \"98\": 7, \"250\": 67, \"warning\": 59, \"inundated\": 3, \"harassing\": 16, \"collection\": 160, \"father\": 23, \"mother\": 44, \"citiadvantage\": 1, \"gold\": 33, \"na\": 22, \"away\": 135, \"continued\": 150, \"assumption\": 6, \"deceased\": 23, \"husband\": 66, \"stop\": 180, \"intention\": 32, \"routed\": 11, \"overseas\": 19, \"center\": 95, \"confused\": 70, \"rushing\": 3, \"learned\": 56, \"rather\": 63, \"cardholder\": 52, \"closes\": 10, \"causes\": 12, \"asks\": 11, \"unbeknownst\": 7, \"widow\": 5, \"cent\": 6, \"assessed\": 38, \"unscrupulous\": 5, \"tacked\": 1, \"collect\": 80, \"generated\": 42, \"left\": 166, \"dark\": 9, \"related\": 158, \"attempt\": 151, \"alleviate\": 5, \"surprise\": 34, \"copies\": 94, \"tax\": 56, \"purposes\": 37, \"bounced\": 20, \"offshore\": 5, \"departments\": 37, \"ssns\": 1, \"landed\": 4, \"probate\": 4, \"dept\": 54, \"cover\": 78, \"dad\": 8, \"astonishingly\": 1, \"claimed\": 137, \"family\": 88, \"viewable\": 1, \"snuck\": 1, \"de\": 19, \"minimis\": 1, \"contrived\": 1, \"eggregious\": 2, \"obviously\": 47, \"predictably\": 2, \"estate\": 45, \"knowingly\": 15, \"utter\": 4, \"disregard\": 16, \"reasonably\": 9, \"packet\": 11, \"recent\": 147, \"causing\": 126, \"panic\": 3, \"tears\": 1, \"son\": 27, \"transactional\": 3, \"felt\": 54, \"easy\": 27, \"doing\": 195, \"friday\": 25, \"estates\": 2, \"team\": 173, \"internal\": 39, \"names\": 25, \"appears\": 89, \"lengthy\": 10, \"hour\": 94, \"effort\": 50, \"navigate\": 6, \"labyrinth\": 1, \"thing\": 152, \"zero\": 45, \"reversing\": 12, \"orders\": 66, \"led\": 43, \"rude\": 51, \"throughout\": 31, \"verified\": 134, \"private\": 35, \"establish\": 12, \"speaking\": 76, \"behalf\": 66, \"he\": 895, \"insisting\": 9, \"knowing\": 47, \"retain\": 6, \"searched\": 12, \"strongly\": 36, \"suggesting\": 16, \"meantime\": 23, \"waste\": 16, \"everyone\": 34, \"exposing\": 3, \"misconduct\": 7, \"publicly\": 7, \"angry\": 8, \"exceeded\": 11, \"allotted\": 4, \"notwithstanding\": 5, \"him\": 235, \"dob\": 7, \"conveniently\": 4, \"terminated\": 13, \"couple\": 79, \"minutes\": 145, \"pm\": 14, \"offices\": 16, \"weekend\": 19, \"anyone\": 114, \"week\": 175, \"nice\": 10, \"precious\": 1, \"finding\": 24, \"personally\": 30, \"identifying\": 15, \"much\": 218, \"signal\": 3, \"woman\": 47, \"named\": 91, \"suggested\": 54, \"reiterated\": 14, \"dial\": 1, \"tone\": 6, \"specialist\": 45, \"wasted\": 19, \"endured\": 2, \"pain\": 6, \"anxiety\": 10, \"beautiful\": 2, \"redirecting\": 1, \"attach\": 15, \"harrasment\": 1, \"shady\": 15, \"dealing\": 42, \"abuses\": 1, \"processes\": 17, \"affixed\": 1, \"ledger\": 2, \"telling\": 131, \"amounts\": 128, \"suggest\": 17, \"below\": 128, \"coffee\": 1, \"shop\": 43, \"declined\": 213, \"handles\": 9, \"afterwards\": 14, \"agreed\": 286, \"lawful\": 19, \"fiduciary\": 21, \"duty\": 33, \"ansbarated\": 1, \"insist\": 34, \"faithfully\": 7, \"depict\": 17, \"unjust\": 63, \"marked\": 54, \"responded\": 143, \"60\": 78, \"evidence\": 280, \"badge\": 10, \"key\": 38, \"warranty\": 38, \"alert\": 160, \"formal\": 57, \"reviews\": 25, \"confuses\": 42, \"owes\": 33, \"potential\": 48, \"electric\": 11, \"vehicle\": 44, \"live\": 108, \"ev\": 2, \"plenty\": 16, \"station\": 17, \"reissued\": 10, \"noticed\": 277, \"signature\": 114, \"sufficient\": 51, \"respond\": 95, \"noted\": 53, \"knew\": 79, \"resubmit\": 19, \"outrageous\": 24, \"spent\": 171, \"wear\": 8, \"forget\": 6, \"ethical\": 13, \"widespread\": 3, \"reponses\": 1, \"flags\": 3, \"list\": 57, \"scamming\": 22, \"typically\": 19, \"hits\": 4, \"carefully\": 7, \"ser\": 2, \"4900\": 10, \"creditor\": 150, \"hardship\": 62, \"taxes\": 29, \"didnt\": 268, \"target\": 72, \"gift\": 52, \"regardless\": 34, \"began\": 81, \"allegedly\": 18, \"alleged\": 90, \"fully\": 77, \"refunded\": 209, \"bringing\": 16, \"harmed\": 9, \"4000\": 52, \"200\": 154, \"blamed\": 9, \"resolution\": 366, \"further\": 379, \"impacts\": 19, \"spending\": 127, \"power\": 43, \"increases\": 21, \"suddenly\": 36, \"2500\": 43, \"830\": 1, \"existing\": 62, \"large\": 104, \"7\": 147, \"plan\": 239, \"decrease\": 33, \"utilization\": 36, \"96\": 9, \"play\": 9, \"peoples\": 12, \"impossible\": 71, \"decreasing\": 6, \"appear\": 67, \"irresponsible\": 16, \"23\": 46, \"electronically\": 33, \"spoofed\": 2, \"fishing\": 3, \"tackle\": 1, \"retailer\": 29, \"scammer\": 31, \"purported\": 4, \"fake\": 53, \"created\": 72, \"imitate\": 1, \"reciept\": 4, \"usaa\": 105, \"strange\": 13, \"classified\": 8, \"somehow\": 41, \"myself\": 191, \"basis\": 40, \"nearly\": 65, \"direction\": 5, \"document\": 132, \"submittal\": 1, \"portal\": 68, \"conversation\": 101, \"member\": 100, \"recieve\": 8, \"feed\": 6, \"tge\": 1, \"returned\": 327, \"compliance\": 52, \"item\": 267, \"price\": 61, \"minus\": 14, \"prepaid\": 14, \"shipping\": 82, \"cost\": 110, \"remained\": 32, \"unanswered\": 7, \"favor\": 105, \"detailing\": 24, \"notices\": 39, \"addressing\": 25, \"clarification\": 30, \"jet\": 17, \"blue\": 32, \"credid\": 1, \"trips\": 10, \"cancelled\": 208, \"obvious\": 31, \"approved\": 249, \"usure\": 1, \"barclays\": 427, \"determined\": 47, \"instated\": 2, \"ketp\": 1, \"active\": 76, \"reportedly\": 4, \"above\": 195, \"pull\": 63, \"digits\": 40, \"amoutned\": 1, \"expressed\": 30, \"investigator\": 19, \"worked\": 70, \"veyr\": 1, \"maintain\": 48, \"interesting\": 4, \"suppposedly\": 1, \"thie\": 1, \"flights\": 47, \"intially\": 2, \"purchaed\": 1, \"severla\": 1, \"suspect\": 29, \"llc\": 21, \"reniged\": 1, \"pmt\": 4, \"prossing\": 1, \"commint\": 1, \"unfamiliar\": 4, \"reviewing\": 55, \"mastercard\": 86, \"house\": 84, \"sheriffs\": 3, \"1300\": 34, \"tirelessly\": 1, \"190\": 41, \"separate\": 76, \"instances\": 9, \"care\": 194, \"logging\": 25, \"fail\": 10, \"overpaying\": 1, \"3300\": 10, \"payoff\": 43, \"regulat\": 1, \"autopay\": 115, \"suddently\": 1, \"interests\": 27, \"principal\": 33, \"settle\": 35, \"reminder\": 15, \"chase\": 845, \"freedom\": 10, \"point\": 255, \"warned\": 5, \"considered\": 44, \"method\": 46, \"small\": 94, \"correspondence\": 125, \"notifying\": 48, \"unusual\": 20, \"behavior\": 52, \"rack\": 3, \"long\": 184, \"certainly\": 22, \"consecutively\": 2, \"across\": 29, \"handful\": 2, \"occasions\": 55, \"80\": 17, \"thanked\": 7, \"understanding\": 61, \"offering\": 46, \"questions\": 118, \"reversal\": 37, \"70\": 17, \"worth\": 63, \"reversals\": 11, \"decision\": 190, \"authority\": 28, \"shameful\": 3, \"example\": 34, \"they're\": 41, \"draft\": 10, \"withheld\": 6, \"oddly\": 2, \"include\": 69, \"detailed\": 72, \"responses\": 40, \"asserted\": 7, \"processor\": 6, \"happen\": 144, \"digital\": 50, \"logs\": 11, \"exists\": 21, \"honest\": 27, \"dealings\": 10, \"represented\": 8, \"seen\": 58, \"assert\": 12, \"approve\": 44, \"vender\": 2, \"respectfully\": 51, \"dealt\": 14, \"separately\": 8, \"referencing\": 7, \"pertain\": 2, \"4800\": 9, \"attached\": 392, \"extremely\": 96, \"unorganized\": 2, \"dishonest\": 21, \"complacent\": 1, \"regards\": 52, \"serious\": 52, \"unethical\": 43, \"reasons\": 175, \"flow\": 4, \"seems\": 148, \"damaging\": 31, \"collections\": 94, \"5100\": 8, \"agencys\": 2, \"sort\": 32, \"sales\": 62, \"slip\": 15, \"real\": 71, \"communications\": 48, \"fictitious\": 3, \"generic\": 17, \"que\": 3, \"attachment\": 40, \"red\": 27, \"applications\": 36, \"knowledge\": 153, \"individually\": 6, \"temporary\": 70, \"theft\": 320, \"government\": 60, \"brought\": 43, \"thanking\": 10, \"next\": 300, \"froze\": 22, \"cti\": 1, \"honored\": 25, \"diligent\": 48, \"meeting\": 55, \"deadlines\": 54, \"doubts\": 59, \"2023\": 122, \"capital\": 816, \"compromised\": 44, \"taking\": 118, \"instructed\": 62, \"barrier\": 8, \"driver\": 58, \"license\": 110, \"i'd\": 48, \"repeatedly\": 91, \"blurred\": 1, \"corresponded\": 1, \"mailbox\": 17, \"problems\": 74, \"emergencies\": 5, \"limited\": 91, \"toll\": 9, \"unreasonable\": 27, \"theough\": 1, \"wf\": 58, \"expected\": 39, \"unavailable\": 11, \"rent\": 50, \"escalated\": 48, \"appropriate\": 62, \"gentleman\": 9, \"handling\": 81, \"ultimately\": 27, \"transitioning\": 4, \"chose\": 42, \"wanting\": 24, \"ended\": 119, \"uo\": 1, \"savings\": 54, \"branch\": 95, \"rep\": 223, \"uncertain\": 56, \"moved\": 44, \"finishing\": 3, \"study\": 2, \"visited\": 30, \"subsequently\": 65, \"believed\": 24, \"accordingly\": 52, \"substantially\": 15, \"160\": 21, \"showed\": 150, \"package\": 88, \"owe\": 220, \"attaching\": 23, \"store\": 362, \"3500\": 24, \"attempting\": 72, \"physical\": 72, \"entirely\": 34, \"defeating\": 1, \"purpose\": 63, \"block\": 60, \"whose\": 17, \"vague\": 25, \"answers\": 47, \"systems\": 34, \"scan\": 9, \"flagged\": 28, \"lie\": 44, \"interrupting\": 3, \"hang\": 34, \"wouldnt\": 43, \"finish\": 11, \"interaction\": 17, \"cant\": 129, \"recall\": 28, \"helpful\": 34, \"couldnt\": 72, \"hadnt\": 13, \"helped\": 25, \"wasnt\": 96, \"overall\": 29, \"frustration\": 45, \"guarantees\": 7, \"providing\": 142, \"51000\": 1, \"2800\": 7, \"1st\": 17, \"step\": 43, \"processing\": 91, \"processed\": 163, \"info\": 136, \"payee\": 6, \"hasn't\": 14, \"four\": 76, \"digit\": 17, \"informs\": 5, \"exist\": 42, \"violates\": 29, \"belongs\": 15, \"physically\": 26, \"sends\": 23, \"acknowledging\": 13, \"investigating\": 44, \"reach\": 154, \"awake\": 1, \"successfully\": 32, \"trace\": 7, \"write\": 57, \"details\": 226, \"clarify\": 19, \"tracked\": 8, \"furthermore\": 104, \"reiterates\": 1, \"perspective\": 5, \"described\": 42, \"literally\": 34, \"tells\": 24, \"half\": 61, \"talk\": 80, \"unless\": 80, \"relay\": 10, \"conclude\": 3, \"short\": 52, \"invalid\": 48, \"differing\": 2, \"dvd\": 1, \"neither\": 61, \"capable\": 12, \"doesn't\": 89, \"8600\": 3, \"bogus\": 19, \"deleted\": 48, \"fraudulentaccountand\": 1, \"investigative\": 11, \"tasked\": 1, \"tobarclays\": 1, \"legitimate\": 55, \"affect\": 48, \"concerned\": 69, \"sucessful\": 1, \"bills\": 175, \"route\": 2, \"amazon\": 92, \"poor\": 46, \"50\": 78, \"ahead\": 45, \"backup\": 5, \"unlike\": 7, \"waits\": 1, \"debit\": 126, \"part\": 202, \"industry\": 28, \"standard\": 42, \"guess\": 15, \"insufficient\": 34, \"decides\": 3, \"institution\": 109, \"means\": 126, \"you're\": 9, \"feels\": 47, \"corporation\": 15, \"hanging\": 8, \"financially\": 28, \"disadvantaged\": 1, \"fruit\": 1, \"especially\": 80, \"context\": 19, \"checkout\": 16, \"seeing\": 44, \"checkbox\": 3, \"realizing\": 24, \"boundary\": 1, \"consensual\": 2, \"reaching\": 46, \"missing\": 121, \"happily\": 4, \"assisted\": 10, \"provisional\": 28, \"supplied\": 27, \"89\": 8, \"walking\": 3, \"mall\": 2, \"inner\": 1, \"everything\": 178, \"seemed\": 50, \"ok\": 27, \"morning\": 60, \"read\": 102, \"ridiculous\": 70, \"local\": 93, \"most\": 159, \"incident\": 57, \"claiming\": 89, \"holding\": 43, \"catch\": 12, \"considering\": 51, \"rarely\": 15, \"start\": 97, \"thats\": 63, \"acceptable\": 36, \"participate\": 12, \"hospital\": 17, \"released\": 20, \"thought\": 156, \"thus\": 58, \"putting\": 32, \"pushes\": 3, \"pass\": 29, \"affects\": 19, \"bit\": 31, \"drastic\": 10, \"reaches\": 4, \"health\": 42, \"spirit\": 10, \"reflecting\": 19, \"65\": 8, \"subtract\": 6, \"63\": 12, \"incorrectly\": 51, \"procedure\": 25, \"notated\": 4, \"differed\": 1, \"ways\": 18, \"differences\": 6, \"between\": 182, \"contracts\": 8, \"supports\": 12, \"reviewed\": 105, \"discuss\": 50, \"usually\": 23, \"reopened\": 85, \"window\": 42, \"counterclaim\": 1, \"mishandled\": 9, \"responsibility\": 73, \"timeline\": 35, \"conversations\": 36, \"handled\": 50, \"outcome\": 25, \"answered\": 46, \"hence\": 22, \"whether\": 68, \"firmly\": 11, \"bully\": 6, \"ad\": 12, \"military\": 42, \"star\": 27, \"advertising\": 62, \"linked\": 50, \"advantage\": 86, \"unlock\": 18, \"appliances\": 30, \"describing\": 7, \"satisfaction\": 18, \"2100\": 23, \"refrigerator\": 12, \"dishwasher\": 8, \"gotten\": 39, \"210\": 21, \"less\": 119, \"wasn't\": 123, \"til\": 8, \"top\": 59, \"maybe\": 42, \"sneaking\": 1, \"avoided\": 8, \"guy\": 25, \"sounded\": 7, \"drunk\": 1, \"slop\": 1, \"desk\": 16, \"exaggerating\": 1, \"issuer\": 59, \"satisfactorily\": 11, \"complain\": 43, \"servicer\": 4, \"assessing\": 6, \"maintenance\": 21, \"silent\": 3, \"unused\": 12, \"amounting\": 12, \"adversely\": 27, \"ally\": 72, \"lp\": 9, \"entered\": 65, \"holds\": 14, \"isnt\": 27, \"faq\": 3, \"onto\": 47, \"manually\": 31, \"ensuring\": 77, \"arbitrary\": 20, \"unjustified\": 18, \"reduce\": 41, \"restore\": 19, \"lists\": 11, \"elected\": 11, \"affiliates\": 18, \"trend\": 2, \"compared\": 15, \"strength\": 1, \"reducing\": 24, \"indication\": 20, \"irregular\": 7, \"rapid\": 6, \"consistent\": 85, \"automatic\": 94, \"portion\": 37, \"expired\": 79, \"minimums\": 7, \"occurred\": 111, \"relationship\": 77, \"expiration\": 27, \"expiry\": 5, \"likely\": 42, \"mentioned\": 98, \"adjust\": 14, \"lower\": 89, \"obtain\": 73, \"justifications\": 1, \"cursory\": 2, \"inspection\": 14, \"manipulate\": 6, \"reputation\": 20, \"worst\": 33, \"cynical\": 1, \"undo\": 2, \"rates\": 84, \"keeping\": 34, \"yall\": 21, \"ages\": 3, \"paperwork\": 45, \"picture\": 38, \"hand\": 34, \"electronic\": 65, \"device\": 28, \"match\": 34, \"pennsylvania\": 6, \"reinvestigated\": 3, \"y'all\": 1, \"0\": 215, \"favored\": 7, \"contacting\": 81, \"aint\": 1, \"court\": 85, \"lawsuit\": 39, \"nj\": 11, \"delaware\": 23, \"underage\": 1, \"reiterate\": 6, \"position\": 53, \"illegally\": 28, \"age\": 45, \"cosigner\": 5, \"independently\": 5, \"accountability\": 24, \"disclosure\": 46, \"guidelines\": 11, \"specific\": 150, \"met\": 56, \"issuing\": 28, \"individuals\": 54, \"mandates\": 17, \"demonstrate\": 10, \"independent\": 6, \"source\": 18, \"repay\": 18, \"incurred\": 44, \"parent\": 9, \"cosign\": 2, \"convenience\": 21, \"regulations\": 70, \"presence\": 18, \"swift\": 22, \"enclosures\": 3, \"identification\": 40, \"nevertheless\": 10, \"guaranteed\": 11, \"event\": 36, \"manager\": 193, \"spelling\": 4, \"checks\": 86, \"ll\": 3, \"evening\": 13, \"talking\": 61, \"early\": 88, \"misuse\": 13, \"lose\": 30, \"discussion\": 15, \"thereafter\": 11, \"gives\": 22, \"facing\": 10, \"harassment\": 28, \"south\": 4, \"west\": 5, \"2019\": 2, \"earliest\": 8, \"revoked\": 15, \"permissions\": 1, \"unknowingly\": 4, \"brandsource\": 1, \"share\": 35, \"nonpublic\": 22, \"instructions\": 71, \"1681\": 56, \"ignore\": 16, \"federal\": 227, \"simplicity\": 2, \"carrying\": 9, \"composed\": 3, \"99\": 104, \"avoiding\": 38, \"21\": 69, \"24\": 183, \"generally\": 23, \"toward\": 36, \"higher\": 108, \"aprs\": 6, \"apr\": 120, \"decided\": 177, \"leaving\": 57, \"1800\": 41, \"susprise\": 1, \"excess\": 31, \"almost\": 146, \"convoluted\": 1, \"works\": 25, \"pretty\": 15, \"that's\": 87, \"alternative\": 14, \"purchasing\": 42, \"plane\": 15, \"promoted\": 5, \"reward\": 110, \"annual\": 191, \"90\": 97, \"conditions\": 101, \"opposed\": 4, \"solely\": 19, \"bonus\": 181, \"swearing\": 1, \"persistent\": 9, \"advertisement\": 38, \"promotions\": 19, \"sole\": 6, \"giving\": 121, \"polite\": 5, \"sincere\": 2, \"gain\": 34, \"reevaluate\": 3, \"mention\": 52, \"gained\": 7, \"deems\": 1, \"indicative\": 8, \"future\": 110, \"proc\": 1, \"activities\": 49, \"restored\": 27, \"entirety\": 5, \"inception\": 10, \"concern\": 99, \"drastically\": 15, \"modest\": 4, \"perceived\": 3, \"risk\": 65, \"maintaining\": 36, \"earned\": 65, \"cycle\": 93, \"abrupt\": 8, \"blunt\": 1, \"consider\": 60, \"accrued\": 33, \"equivalent\": 10, \"escalating\": 11, \"ticket\": 146, \"held\": 109, \"debited\": 16, \"370\": 12, \"prevent\": 62, \"reprocessed\": 4, \"assurance\": 29, \"intervention\": 19, \"greatly\": 40, \"appreciated\": 27, \"avoid\": 106, \"control\": 46, \"48\": 27, \"five\": 39, \"difficulties\": 23, \"unnecessary\": 26, \"complications\": 7, \"leasing\": 2, \"submission\": 14, \"link\": 103, \"discount\": 19, \"59\": 14, \"denial\": 130, \"twist\": 1, \"lifetime\": 3, \"upsell\": 2, \"operation\": 7, \"suspicion\": 8, \"deemed\": 20, \"supposedly\": 41, \"presented\": 33, \"geolocation\": 1, \"data\": 80, \"near\": 29, \"decade\": 12, \"decades\": 8, \"yrs\": 7, \"cloning\": 1, \"faking\": 1, \"technology\": 22, \"articles\": 11, \"quick\": 30, \"nowhere\": 42, \"vicinity\": 2, \"placing\": 8, \"inappropriate\": 16, \"options\": 68, \"hacked\": 47, \"discover\": 349, \"afternoon\": 8, \"unrecognized\": 6, \"zone\": 9, \"louisiana\": 9, \"freeze\": 40, \"products\": 74, \"lady\": 38, \"contest\": 9, \"delays\": 29, \"owner\": 50, \"cricket\": 1, \"wireless\": 2, \"detective\": 9, \"faxes\": 7, \"monday\": 44, \"straight\": 20, \"advertises\": 15, \"dollar\": 56, \"liability\": 40, \"47000\": 2, \"bankruptcy\": 62, \"anticipated\": 3, \"deliver\": 37, \"crediting\": 13, \"unique\": 4, \"circumstances\": 62, \"wont\": 62, \"messages\": 85, \"involuntary\": 3, \"unemployed\": 10, \"enable\": 2, \"settlement\": 51, \"reduced\": 81, \"prefer\": 17, \"might\": 71, \"shortly\": 31, \"apologized\": 24, \"won't\": 57, \"'the\": 1, \"timed\": 4, \"exact\": 83, \"switched\": 20, \"stuff\": 11, \"advertise\": 14, \"lied\": 61, \"shopping\": 38, \"athome\": 1, \"fine\": 78, \"figuring\": 4, \"upset\": 35, \"employee\": 96, \"unhelpful\": 18, \"uncooperative\": 7, \"assisting\": 10, \"recovering\": 6, \"frequent\": 9, \"rest\": 28, \"realize\": 37, \"looked\": 107, \"totaling\": 81, \"960\": 7, \"primarily\": 7, \"nine\": 9, \"merchandise\": 84, \"goods\": 47, \"resubmitted\": 12, \"contained\": 19, \"accurate\": 98, \"none\": 107, \"occurring\": 13, \"events\": 32, \"rationale\": 6, \"defense\": 5, \"deliberately\": 9, \"scroll\": 4, \"present\": 55, \"satisfactory\": 29, \"determination\": 12, \"occur\": 37, \"actively\": 18, \"resubmissions\": 1, \"kind\": 67, \"photo\": 18, \"intake\": 1, \"seperate\": 2, \"600\": 35, \"920\": 10, \"alter\": 2, \"foreign\": 38, \"travel\": 166, \"digged\": 1, \"print\": 35, \"transaferred\": 1, \"till\": 34, \"xxxxr\": 3, \"upto\": 2, \"35000\": 3, \"succesful\": 1, \"cheating\": 8, \"burdened\": 8, \"served\": 11, \"lives\": 13, \"fixed\": 112, \"sell\": 20, \"verbal\": 17, \"installed\": 21, \"125\": 1, \"installation\": 52, \"condensation\": 1, \"leaking\": 2, \"badly\": 13, \"incoming\": 5, \"install\": 16, \"restocking\": 4, \"refusing\": 73, \"580\": 11, \"mislead\": 10, \"originally\": 71, \"todays\": 3, \"talks\": 1, \"educated\": 2, \"aggravated\": 6, \"texts\": 21, \"discriminated\": 14, \"lying\": 23, \"49\": 22, \"renewal\": 22, \"renewed\": 16, \"chief\": 3, \"appeal\": 39, \"directed\": 39, \"fruad\": 5, \"rings\": 3, \"diligence\": 26, \"faulty\": 12, \"interface\": 3, \"ring\": 9, \"withdrawals\": 11, \"cc\": 64, \"ultra\": 7, \"fill\": 19, \"journey\": 7, \"usa\": 19, \"skimmed\": 4, \"haltcard\": 1, \"earlier\": 57, \"progress\": 27, \"ratio\": 12, \"dinged\": 3, \"expecting\": 36, \"criminals\": 8, \"exceed\": 9, \"raising\": 11, \"disagreed\": 4, \"cut\": 45, \"followed\": 82, \"takes\": 54, \"ordered\": 94, \"withdrawal\": 18, \"basically\": 50, \"grant\": 14, \"indicate\": 42, \"utilizing\": 18, \"green\": 8, \"mark\": 17, \"turns\": 9, \"rotating\": 2, \"circle\": 6, \"37\": 19, \"crazy\": 13, \"puts\": 9, \"companys\": 13, \"https\": 19, \"www\": 5, \"com\": 63, \"appliance\": 8, \"plans\": 23, \"bbb\": 6, \"profile\": 53, \"intentionally\": 36, \"defraud\": 18, \"bunch\": 8, \"crooks\": 4, \"comprehension\": 10, \"dedicated\": 13, \"resolving\": 92, \"goal\": 22, \"eliminate\": 15, \"enthusiastic\": 9, \"favorable\": 22, \"organization\": 36, \"perplexing\": 17, \"occasionally\": 23, \"reflected\": 73, \"puzzles\": 26, \"occasional\": 18, \"advisors\": 1, \"unsolicited\": 8, \"unwelcomed\": 1, \"lend\": 4, \"perhaps\": 23, \"sold\": 61, \"ftc\": 96, \"transunion\": 6, \"thd\": 8, \"cbna\": 25, \"deep\": 10, \"alarmed\": 5, \"billed\": 55, \"provisions\": 29, \"fcba\": 9, \"statutes\": 3, \"1681i\": 11, \"1692g\": 2, \"continuing\": 32, \"wal\": 12, \"mart\": 12, \"identical\": 20, \"orbic\": 1, \"xxxxthis\": 2, \"35\": 29, \"gets\": 33, \"2day\": 1, \"fom\": 1, \"ecommerce\": 5, \"utah\": 7, \"manytimes\": 1, \"valued\": 11, \"650\": 6, \"connecting\": 4, \"replace\": 22, \"watches\": 4, \"unexpectedly\": 6, \"discontinued\": 6, \"paired\": 1, \"release\": 44, \"sells\": 5, \"expensive\": 14, \"accessories\": 6, \"fails\": 17, \"adequately\": 14, \"discontinuing\": 4, \"recommend\": 17, \"decisions\": 23, \"failure\": 144, \"post\": 75, \"dismissed\": 10, \"busy\": 17, \"protected\": 40, \"bilt\": 9, \"9200\": 7, \"sense\": 90, \"spun\": 2, \"circles\": 10, \"inactive\": 7, \"pulling\": 11, \"forewarning\": 4, \"forfeiting\": 1, \"images\": 19, \"screenshot\": 58, \"involves\": 8, \"rci\": 2, \"13000\": 12, \"1200\": 47, \"11000\": 13, \"25000\": 12, \"holiday\": 13, \"nevada\": 7, \"located\": 48, \"dependant\": 2, \"79000\": 1, \"marketing\": 21, \"17000\": 12, \"97000\": 4, \"merchants\": 55, \"involved\": 85, \"documentations\": 4, \"intentions\": 6, \"buying\": 16, \"deceived\": 11, \"delaying\": 5, \"null\": 6, \"void\": 7, \"boutique\": 6, \"maxing\": 4, \"recoup\": 3, \"32000\": 3, \"transfers\": 75, \"bad\": 76, \"whom\": 84, \"retaliating\": 1, \"participation\": 3, \"relief\": 28, \"possibly\": 37, \"race\": 18, \"gender\": 2, \"loyal\": 50, \"joined\": 6, \"starting\": 48, \"subjected\": 7, \"random\": 23, \"requiring\": 23, \"resend\": 9, \"individual\": 68, \"couldn't\": 117, \"cleared\": 59, \"six\": 33, \"reverify\": 1, \"haven't\": 46, \"disappeared\": 19, \"central\": 9, \"deactivate\": 4, \"participated\": 6, \"pen\": 2, \"fed\": 12, \"guided\": 2, \"paycheck\": 12, \"stubs\": 1, \"deferred\": 44, \"accrue\": 30, \"sometime\": 17, \"patiently\": 8, \"notations\": 9, \"listen\": 36, \"president\": 22, \"penfed\": 34, \"upper\": 2, \"things\": 83, \"solution\": 30, \"operates\": 5, \"admitted\": 34, \"somethings\": 2, \"listened\": 7, \"pasted\": 2, \"field\": 5, \"professional\": 17, \"patients\": 8, \"struggling\": 14, \"misled\": 18, \"summary\": 47, \"trail\": 2, \"messed\": 16, \"supervisors\": 44, \"worse\": 29, \"simple\": 49, \"snowballed\": 2, \"bigger\": 7, \"hasnt\": 17, \"6500\": 6, \"proceeds\": 11, \"roughly\": 14, \"promo\": 59, \"percent\": 19, \"confusing\": 30, \"objectedand\": 1, \"caked\": 1, \"gentlemen\": 1, \"hadn't\": 22, \"exercised\": 9, \"ran\": 32, \"midland\": 9, \"punctual\": 17, \"encounter\": 8, \"discrepancy\": 58, \"steadfast\": 4, \"concora\": 28, \"username\": 6, \"destiny\": 21, \"preventing\": 23, \"schedule\": 41, \"diw\": 1, \"add\": 83, \"logon\": 1, \"whatsoever\": 30, \"run\": 87, \"defamanation\": 1, \"comenity\": 168, \"aadvantage\": 35, \"extended\": 53, \"newly\": 11, \"suspicious\": 69, \"560\": 6, \"620\": 34, \"connection\": 30, \"itself\": 38, \"drop\": 39, \"reasoning\": 18, \"partner\": 16, \"fico\": 13, \"dental\": 8, \"opening\": 100, \"adverse\": 81, \"georgia\": 16, \"reside\": 9, \"510\": 9, \"temporarily\": 19, \"referred\": 40, \"steadfastly\": 2, \"'physically\": 1, \"'benefitted\": 1, \"thoroughly\": 18, \"contention\": 6, \"chip\": 23, \"replicated\": 1, \"otherwise\": 62, \"substantiate\": 16, \"cities\": 5, \"places\": 23, \"unconscionable\": 7, \"blight\": 1, \"model\": 12, \"lowes\": 81, \"ready\": 21, \"elsewhere\": 7, \"lowe\": 24, \"pickup\": 12, \"picked\": 37, \"tomorrow\": 13, \"difficult\": 72, \"responding\": 15, \"4500\": 29, \"twxxxx\": 1, \"commit\": 10, \"client\": 29, \"uses\": 26, \"pays\": 20, \"track\": 66, \"unjustifiable\": 11, \"face\": 31, \"kindly\": 61, \"updating\": 41, \"15000\": 20, \"inadvertently\": 9, \"deducted\": 31, \"originating\": 4, \"carolina\": 5, \"cycles\": 33, \"5th\": 2, \"forty\": 2, \"forth\": 57, \"nameless\": 1, \"covering\": 6, \"rules\": 53, \"overcharge\": 12, \"trouble\": 19, \"downloaded\": 8, \"unexplainable\": 1, \"approx\": 13, \"bloomingdales\": 2, \"far\": 69, \"theyll\": 6, \"happy\": 49, \"complained\": 33, \"bothered\": 6, \"st\": 3, \"5300\": 5, \"earn\": 42, \"accumulated\": 22, \"earning\": 18, \"collected\": 14, \"explore\": 2, \"sync\": 1, \"100\": 158, \"falsely\": 27, \"background\": 9, \"flight\": 204, \"refer\": 35, \"triggered\": 15, \"facilitate\": 8, \"surprised\": 29, \"blame\": 15, \"excuse\": 21, \"computed\": 1, \"steps\": 67, \"quoted\": 8, \"proofs\": 6, \"silently\": 1, \"wasting\": 2, \"conclusion\": 46, \"transparency\": 31, \"ample\": 5, \"justify\": 14, \"disclosed\": 30, \"lead\": 22, \"involving\": 13, \"initiating\": 7, \"class\": 28, \"cfpbs\": 7, \"fairly\": 25, \"660\": 8, \"470\": 14, \"440\": 17, \"hack\": 6, \"withdraw\": 23, \"leaves\": 5, \"1500\": 57, \"they've\": 26, \"reinstate\": 22, \"authenticate\": 19, \"stole\": 38, \"initiate\": 27, \"criminal\": 41, \"carrier\": 13, \"resident\": 14, \"divert\": 1, \"inspector\": 3, \"hi\": 19, \"atm\": 34, \"machine\": 25, \"ate\": 4, \"1400\": 48, \"span\": 6, \"beginning\": 64, \"chime\": 47, \"builder\": 11, \"bureas\": 1, \"theyve\": 18, \"94\": 5, \"scheduled\": 71, \"chargeback\": 62, \"delete\": 45, \"inquire\": 53, \"constitutes\": 24, \"addresses\": 27, \"replacement\": 87, \"deactivated\": 9, \"shipped\": 75, \"arrive\": 41, \"texas\": 38, \"notify\": 63, \"arrived\": 77, \"verdict\": 1, \"operator\": 19, \"methods\": 18, \"fidelity\": 42, \"3rd\": 34, \"typed\": 5, \"elan\": 89, \"screenshots\": 43, \"forces\": 5, \"create\": 35, \"mainly\": 4, \"incidences\": 1, \"mess\": 23, \"perfect\": 30, \"doubt\": 11, \"shutdown\": 2, \"needs\": 166, \"allows\": 19, \"nobody\": 28, \"sue\": 14, \"party\": 121, \"anymore\": 58, \"fixes\": 2, \"forgiven\": 8, \"partly\": 3, \"scares\": 1, \"everybody\": 3, \"explains\": 7, \"filling\": 4, \"somewhere\": 23, \"commemorative\": 1, \"il\": 8, \"we're\": 21, \"you'd\": 3, \"pursue\": 38, \"extra\": 85, \"experiencing\": 28, \"technical\": 36, \"everyday\": 18, \"notifications\": 44, \"abuse\": 33, \"irs\": 34, \"returns\": 25, \"anyway\": 31, \"restriction\": 12, \"lifted\": 3, \"whole\": 86, \"constraint\": 1, \"expedite\": 12, \"ach\": 24, \"ill\": 25, \"14\": 66, \"synchony\": 8, \"changes\": 117, \"effect\": 46, \"sach\": 3, 